[
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc-reference-list",
  "obsidian-admonition",
  "dataview",
  "obsidian-linter",
  "obsidian-smart-typography",
  "templater-obsidian",
  "obsidian-kanban",
  "omnisearch",
  "smart-connections",
  "obsidian-banners",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-auto-link-title",
  "obsidian-charts",
  "obsidian-reminder-plugin",
  "obsidian-omnivore",
  "file-explorer-note-count",
  "meld-encrypt",
  "editing-toolbar",
  "typst",
  "editor-width-slider",
  "remember-cursor-position",
  "note-refactor-obsidian",
  "obsidian-local-images-plus",
  "automatic-table-of-contents",
  "obsidian-tasks-plugin",
  "obsidian-pandoc",
  "obsidian-icon-folder"
]